Repository: anhnv1997/FaceRecognition_Dahua
Catalog: Forms/frmSystemReport.*.resx
Languages: vi_vn

# Column11.HeaderText
source: Type
vi_vn: Loại

# Column12.HeaderText
source: Datetime
vi_vn: Thời gian

# Column2.HeaderText
source: AssignName
vi_vn: Tên đăng ký

# Column3.HeaderText
source: AssignSex
vi_vn: Giới tính đăng ký

# Column4.HeaderText
source: AsignBirthday
vi_vn: Ngày sinh đăng ký

# Column5.HeaderText
source: AsignCardType
vi_vn: Loại thẻ đăng ký

# Column6.HeaderText
source: AssignCardID
vi_vn: Mã số thẻ đăng ký

# Column7.HeaderText
source: FaceMask
vi_vn: Khẩu trang

# Column8.HeaderText
source: FaceBeard
vi_vn: Râu

# Column9.HeaderText
source: AssignImage
vi_vn: Ảnh đăng ký

# Column10.HeaderText
source: FaceImage
vi_vn: Ảnh nhận diện

# label1.Text
source: Face Count
vi_vn: Lượng người

# label3.Text
source: Stranger
vi_vn: Người lạ

# label5.Text
source: Assign
vi_vn: Đã đăng ký

# label7.Text
source: From
vi_vn: Bắt đầu

# label8.Text
source: To
vi_vn: Kết thúc

# button1.Text
source: Search
vi_vn: Tìm kiếm

# label.Text
source: WearingMask
vi_vn: Đeo khẩu trang

# label4.Text
source: Not wearing mask
vi_vn: Không đeo khẩu trang
